[
  {
    "id": 1741540909335,
    "naslov": "Vabilo na tradicionalni pohod",
    "datum": "2025-04-20",
    "povzetek": "Vabljeni na naš tradicionalni pohod, ki bo potekal v nedeljo, 27. aprila!",
    "vsebina": "Planinsko društvo Žusem vas vabi na tradicionalni pohod, ki bo potekal v nedeljo, 27. aprila. Pohod bo vodil po čudovitih poteh okoli Žusma, vključno z našo novo traso in obnovljenimi planinskimi točkami. Začetek pohoda bo ob 12.00 iz vseh smeri. Pohod bo primeren za vse generacije! Več informacij in vabilo si lahko ogledate v spodaj priloženem vabilu. Veselimo se vaše družbe in prijetnega planinskega dne!",
    "slika": "/images/novice/pohod.JPG"
  },
  {
    "id": 1741540884965,
    "naslov": "Delovna nedelja pri stolpu",
    "datum": "2025-04-12",
    "povzetek": "Zamenjali smo dotrajano ograjo in poškodovane deske na podestu pri stolpu, da bo obisk varnejši za vse planince.",
    "vsebina": "Na delovno nedeljo so člani društva zavihali rokave in uspešno izvedli pomembno obnovo pri razglednem stolpu na Žusmu. Odstranili smo nevarno in dotrajano ograjo ter jo nadomestili z novo, trdno konstrukcijo. Prav tako smo zamenjali nekaj zlomljenih desk na podestu, ki bi lahko povzročile poškodbe. Sedaj je stolp zopet varen in prijazen za vse obiskovalce. Vabljeni, da nas obiščete in uživate v razgledih!",
    "slika": "/images/novice/podest.jpg"
  },
  {
    "id": 1741540825089,
    "naslov": "Markacijski odsek v akciji",
    "datum": "2025-04-10",
    "povzetek": "Označili smo novo traso Strme poti, obnovili tare markacije in pripravili nove smerokaze za križnikovo pot.",
    "vsebina": "Markacijski odsek Planinskega društva Žusem je v zadnjih tednih zavzeto deloval na terenu. Označili smo novo traso dela Strme poti in osvežili več dotrajanih markacij. Posebej smo poskrbeli za popravilo smerokazov na Gamsovi poti. Prav tako so v izdelavi novi smerokazi za prihajajočo Križnikovo pot, ki bo še bolje povezala naše steze. Hvala vsem markacistom za vaše znanje, trud in čas!",
    "slika": "/images/novice/markiranje.jpg"
  },
  {
    "id": 1741540797362,
    "naslov": "Popravilo strme planinske poti",
    "datum": "2025-04-04",
    "povzetek": "Strmo pot smo zaradi širjenja kamnoloma morali prestaviti in ponovno urediti — uspešno smo izvedli dvodnevno akcijo!",
    "vsebina": "Zaradi širjenja kamnoloma je bil poškodovan del naše priljubljene strme planinske poti. Zato je bilo treba najti novo traso in jo prilagoditi za varno uporabo. V dvodnevni delovni akciji so naši člani najprej očistili in nato nakopali novo pot. Pot je zdaj varna in dobro prehodna. V naslednjih dneh pa bo tudi na novo markirana. Iskrena hvala vsem prostovoljcem, ki ste pomagali pri tej pomembni obnovi!",
    "slika": "/images/novice/popravilo.jpg"
  },
  {
    "id": 1741540767600,
    "naslov": "Nov logotip Planinskega društva Žusem",
    "datum": "2025-02-24",
    "povzetek": "Predstavljamo nov logotip našega društva, ki izraža rdečo nit — ljubezen do Žusma in narave.",
    "vsebina": "S ponosom vam predstavljamo novi logotip Planinskega društva Žusem! V logotipu prevladujeta barvi našega društva — živa rdeča in naravna zelena — ki simbolizirata srčnost in pristno povezanost z naravo. Poseben poudarek je na črki m, ki je v obliki srca in ponazarja, da je vse, kar počnemo, prežeto z ljubeznijo — do Žusma, do planin, do skupnosti. Vabimo vas, da si novi logotip ogledate na naši spletni strani in ga ponosno spremljate na vseh prihodnjih dogodkih in projektih društva!",
    "slika": "/images/novice/logo.png"
  },
  {
    "id": 1741540158848,
    "naslov": "Prva novica na spletni strani",
    "datum": "2025-01-09",
    "povzetek": "Dobrodošli na prenovljeni strani Planinskega društva Žusem",
    "vsebina": "Z veseljem vam predstavljamo prenovljeno spletno stran našega društva. Upamo, da vam bo všeč!",
    "slika": ""
  }
]