[
  {
    "id": 1741540909335,
    "naslov": "Ekipa planinskega društva osvojila prvo mesto na orientacijskem tekmovanju",
    "datum": "2025-03-09",
    "povzetek": "Mladi člani planinskega društva so pokazali vrhunsko znanje in osvojili naslov najboljših orientacistov.",
    "vsebina": "Ekipa mladih članov planinskega društva je na državnem orientacijskem tekmovanju dosegla izjemen uspeh in osvojila prvo mesto. Tekmovanje je potekalo v zahtevnem gorskem terenu, kjer so morali tekmovalci pokazati odlično znanje orientacije, hitro iskanje kontrolnih točk in dobro fizično pripravljenost. Uspeh ekipe je rezultat rednih treningov in dolgoletnega dela društva pri izobraževanju mladih pohodnikov."
  },
  {
    "id": 1741540884965,
    "naslov": "Nova kolesarska in pohodniška pot povezuje mesto z gorami",
    "datum": "2025-03-09",
    "povzetek": "Ljubitelji narave bodo kmalu uživali na novi poti, ki povezuje mesto s planinskim območjem.",
    "vsebina": "Planinsko društvo je v sodelovanju z lokalnimi oblastmi in drugimi organizacijami prispevalo k izgradnji nove kolesarske in pohodniške poti, ki bo pohodnikom in kolesarjem omogočala varen dostop do priljubljenih izhodišč v gorah. Pot poteka skozi slikovito naravno okolje, vključuje informativne table o lokalni flori in favni ter več počivališč. Otvoritev nove trase bo pospremljena s pohodom in družabnim dogodkom ob koči na končni točki poti."
  },
  {
    "id": 1741540825089,
    "naslov": "Prenova planinske poti se bliža zaključku",
    "datum": "2025-03-09",
    "povzetek": "Planinsko društvo obnavlja priljubljeno pot, ki bo kmalu varnejša in bolje označena.",
    "vsebina": "Člani planinskega društva so se zadnje mesece intenzivno posvečali obnovi ene izmed najbolj obiskanih planinskih poti v regiji. Dela vključujejo utrditev poti, postavitev novih smerokazov ter izboljšanje varoval na zahtevnejših odsekih. Zahvaljujoč prostovoljnemu delu številnih članov bo pot kmalu varnejša in bolj prijazna pohodnikom vseh starosti. Zaključek del in uradno odprtje prenovljene poti je načrtovano za prihodnji mesec."
  },
  {
    "id": 1741540797362,
    "naslov": "Planinski festival prinaša pester program za vse generacije",
    "datum": "2025-03-09",
    "povzetek": "Društvo organizira prvi planinski festival, ki bo združeval predavanja, izlete in druženje v naravi.",
    "vsebina": "Planinsko društvo pripravlja prvi planinski festival, ki bo potekal zadnji vikend v juniju. Program bo vključeval vodene pohode, delavnice o varni hoji v gorah, predavanja izkušenih alpinistov ter prikaz uporabe planinske opreme. Na dogodku bodo sodelovali tudi gorski reševalci, ki bodo prikazali tehnike reševanja v gorah. Festival bo odlična priložnost za vse ljubitelje planin, da pridobijo novo znanje in se povežejo z drugimi pohodniki."
  },
  {
    "id": 1741540767600,
    "naslov": "Nova planinska koča kmalu odpira svoja vrata",
    "datum": "2025-03-09",
    "povzetek": "Planinsko društvo zaključuje obnovo koče, ki bo kmalu spet sprejemala obiskovalce.",
    "vsebina": "Po več mesecih obnove se zaključuje prenova priljubljene planinske koče na enem izmed najbolj obiskanih vrhov v regiji. Koča bo po prenovi ponujala udobnejše prenočišče, izboljšano ponudbo hrane in pijače ter boljše sanitarne prostore. Uradna otvoritev bo potekala 1. maja, ko planinsko društvo pripravlja tudi voden pohod in slavnostni dogodek ob ponovnem odprtju."
  },
  {
    "id": 1741540158848,
    "naslov": "Lokalno planinsko društvo organizira spomladanski pohod",
    "datum": "2025-03-09",
    "povzetek": "Pridružite se tradicionalnemu pohodu na bližnji vrh in uživajte v čudoviti naravi.",
    "vsebina": "Lokalno planinsko društvo vabi vse ljubitelje narave na tradicionalni spomladanski pohod, ki bo potekal v nedeljo, 14. aprila. Pohod bo primeren za vse starosti, s postanki na razglednih točkah in možnostjo toplega obroka na cilju. Vabljeni, da se nam pridružite in skupaj uživamo v lepem vremenu ter svežem zraku.",
    "slika": "/uploads/1741540158848-1.PNG"
  }
]